import ExcelIcon from "../../redux/uils/icons/iconfinder_excel_272697.png"

export default [
    [   "Код ТНВЭД",
        "Полное наименование товара",
        "Товарный знак",
        "Модель / артикул производителя",
        "Модель / артикул производителя",
        "Вид товара",
        "Цвет",
        "Целевой пол",
        "Размер одежды",
        "Размер одежды_",
        "Состав",
        "Номер Регламента / стандарта",
        "Статус карточки товара в Каталоге",
        "Результат обработки данных в Каталоге"],
]